<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="../../layout/home-header.jspf" %>
<header class="mm-header">
	<div>
		<a href="${mcp }/">Mirros</a>
	</div>
</header>
<section class="mm-common-section">
<h1>개인정보취급방침</h1>	
<pre>
비즈니스게이트(이하 “회사” 또는 “비즈니스게이트”라 함)는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 

회사 개인정보취급방침은 법률 및 지침의 변경과 회사의 약관 및 내부 정책에 따라 변경될 수 있으며 이를 개정하는 경우 회사는 변경사항에 대하여 사전에 웹사이트 또는 공지사항에 게시하거나 회원님에게 별도 통지합니다. 

회원님은 개인정보의 수집, 이용, 제공, 위탁 등(이하 “처리”라 합니다.)과 관련한 아래 사항에 대하여 원하지 않는 경우 동의를 거부할 수 있습니다. 다만, 회원님이 동의를 거부하는 경우 서비스의 전부 또는 일부를 이용할 수 없음을 알려드립니다. 

1. 수집하는 개인정보의 항목 및 수집방법 

가. 수집하는 개인정보의 항목 

첫째, 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다. 
- 이메일 주소, 비밀번호, 이름, 성별, 생년월일 

둘째, 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집됩니다. 
- 쿠키, 방문 일시, 서비스 이용 기록, 검색 기록, 불량 이용 기록 

나. 개인정보 수집방법 

첫째, 회사는 다음과 같은 방법으로 개인정보를 수집합니다. 
- 서비스 가입이나 사용 중 이용자의 자발적 제공을 통한 수집 
둘째, 다음과 같은 행위에 대해서는 개인정보보호정책이 적용되지 않습니다.
- 회사의 서비스 또는 광고 배너 등으로 링크되어 있는 타 사이트에서 이용자의 동의를 거쳐 개인정보를 수집하는 행위

2. 개인정보의 수집 및 이용목적 

가. 미러스 기본 기능의 제공 

1) 최초 회원가입 시 회원식별 및 최적화된 서비스 제공을 위해 이메일 주소, 비밀번호, 이름, 성별, 생년월일을 수집합니다. 

2) 이용자 이름과 이용자가 작성한 글은 이용자가 다른 이용자와의 소통과정에서 자신의 의견을 나타내기 위한 정보로서 회원 간에는 위 정보가 서로에게 공개됩니다. 

3) 미러스 이용자의 이용기록, 검색기록, 성별, 생년월일 등을 활용하여, 이용자의 관심사에 맞는 콘텐트를 추천해 주는 데 사용하게 됩니다. 

나. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 

컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심 

다. 회원관리 

회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 

라. 신규 서비스 개발 및 마케팅, 광고에의 활용 

신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계 

3. 개인정보의 공유 및 제공 

첫째, 개인정보는 원칙적으로 서비스와 무관한 제 3자에게 이용자의 동의 없이 제공될 수 없습니다. 

둘째, 회사는 약관에 의거하여 다음과 같은 경우 개인정보를 이용자의 동의 없이 제공, 판매할 수 있습니다.
- 특정 개인을 식별할 수 없는 형태로 가공되어 회사와 계약한 개인 또는 고객에게 제공되는 경우
- 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로써 특정 개인을 식별할 수 없는 형태로 제공하는 경우

셋째, 회사는 약관에 의거하여 다음과 같은 경우 개인정보를 이용자의 동의 없이 제 3자에게 제공할 수 있습니다.
- 이용자가 서비스를 이용하여 타인에게 정신적 또는 물질적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우
- 이용자의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우
- 법에 의거하여 적법한 절차에 의한 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우
- 기타 법률에 의해 요구되는 경우

4. 개인정보의 취급위탁 

회사는 현재 개인정보의 취급위탁을 하지 않고 있습니다. 다만, 향후 서비스 향상을 위해서 개인정보를 위탁할 수 있으며, 그러한 경우 이용자에 대하여 위탁처리기관, 업무내용 및 개인정보의 보유 및 이용기간 등을 명확히 공지하는 등 관계법령을 준수합니다. 

5. 개인정보의 보유 및 이용기간 

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. 

가. 회사 내부 방침에 의한 정보보유 사유 

- 부정이용기록 
보존 이유 : 부정 이용 방지 
보존 기간 : 1년 
- 회원탈퇴 시 보존 개인정보 
보존 항목 : 회원님께서 제공한 이메일 주소, 이름, 성별, 생년월일
보존 이유 : 불량이용자의 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사협조 
보존 기간 : 회원탈퇴 후 6개월 

나. 관련법령에 의한 정보보유 사유 

상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다. 
- 계약 또는 청약철회 등에 관한 기록 
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
보존 기간 : 5년 
- 대금결제 및 재화 등의 공급에 관한 기록 
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
보존 기간 : 5년 
- 소비자의 불만 또는 분쟁처리에 관한 기록 
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
보존 기간 : 3년 
- 본인확인에 관한 기록 
보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률 
보존 기간 : 6개월 
- 방문에 관한 기록 
보존 이유 : 통신비밀보호법 
보존 기간 : 3개월 

6. 개인정보 파기절차 및 방법 

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다. 

가. 파기절차 

- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 
- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 

나. 파기방법 

- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 
- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 

7. 이용자 및 법정대리인의 권리와 그 행사방법 

- 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지 또는 개인정보의 처리 정지를 요청할 수도 있습니다. 
- 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 서비스 내 "내 프로필" 변경을, 가입해지(동의철회)를 위해서는 서비스 내 "계정삭제"를 클릭하여 직접 열람, 정정 또는 탈퇴가 가능합니다. 
- 또는 개인정보관리책임자에게 개인정보 조회, 수정, 가입해지 또는 개인정보의 처리 정지를 서면, 전화 또는 이메일로 요청하시면 지체 없이 조치하겠습니다. 
- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
- 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 

9. 개인정보의 기술적/관리적 보호 대책 

회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 

가. 해킹 등에 대비한 대책 

회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. 

나. 취급 직원의 최소화 및 교육 

회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 미러스 개인정보취급방침의 준수를 항상 강조하고 있습니다. 

다. 개인정보보호전담기구의 운영 

그리고 사내 개인정보보호전담기구 등을 통하여 미러스 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다. 

10. 개인정보관리책임자 및 담당자의 연락처 

귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 

(1) 개인정보 관리책임자 
- 이름: 이진섭 
- 전화: 070-7079-2234 
- 메일: goli2626@nate.com

(2) 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. 
- 개인정보침해신고센터 (www.118.or.kr / 118) 
- 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4) 
- 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000) 
- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330) 

11. 고지의 의무 

현 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을 시에는 시행일자 최소 7일전부터 매드스마트 웹사이트 http://www.mirros.net 이나, 미러스 서비스 내 "공지사항" 화면을 통해 공고할 것입니다. 

시행일자: 2012년 6월 28일 
</pre>
</section>
<%@ include file="../../layout/home-footer.jspf" %>